[
  {
    "id": "dummy-member",
    "name": "Simon",
    "description": "Vorstand von PauseAI Germany",
    "quote": "Ich bin eigentlich Mathematiker und habe früher am Alignment-Problem geforscht, also daran, wie wir KI-Systeme, die intelligenter sind als wir dazu bringen können das zu tun, was wir von ihnen wollen. Ich gehe weiterhin davon aus, dass dieses Problem grundsätzlich lösbar ist, aber dafür rauchen wir aber Zeit. Was ich mir wünsche ist sichere, Superintelligente KI, **aber als ersten Schritt brauchen wir eine Pause.**",
    "image": "/profile-pics/simon.jpeg"
  },
  {
    "id": "adrian-glubrecht",
    "name": "Adrian",
    "description": "(23), Mathematikstudent; Bonn",
    "quote": "Ich habe als Kind viel Science Fiction gelesen und hatte immer eine vage Vorstellung davon, dass KI uns irgendwann wahrscheinlich überlegen sein wird. Die letzen Jahre habe ich in Schockstarre verbracht, weil ich davon ausgehe, weil aus der Vorstellung eine konkrete Angst vor etwas, das in den nächsten fünf Jahren passieren könnte, geworden ist. Was mir Hoffnung macht ist, dass immer mehr Menschen von den gleichen Argumenten überzeugt werden, die mir schon vor Jahren begegnet sind. Auch wenn mir das Thema früher früher begegnet ist als anderen - in einer ganz Entscheidenden Sache habe ich mich geirrt: Ich habe mir technischen Fortschritt immer als eine Art unaufhaltsame Naturgewalt vorgestellt, die alles unter sich begräbt. Heute sehe ich das anders: Eine Entwicklung, die von Menschen vorangetrieben wird, kann auch von Menschen gestoppt werden. **Ich wünschte, ich hätte mich schon viel früher gegen die Bedrohung eingesetzt, von der ich längst überzeugt war.**",
    "image": "/profile-pics/adrian-glubrecht.jpg"
  },
  {
    "id": "karen",
    "name": "Karen",
    "description": "Architekturstudentin",
    "quote": "[Als ich online davon gelesen habe, dass KI zum Ende der Menschheit führen könnte war ich immer irritiert davon, dass in Kommentarspalten gerade die Leute, die am meisten vom Problem überzeugt waren, nichts dagegen taten. Mich hat das Thema nicht losgelassen. Aber je mehr ich mich dsamit beschäftigt habe, desto mehr hatte ich den Fatalismus satt. Ich kann mir wirklich schöneres Vorstellen, als mit Politikern über Technik zu reden. Aber wie soll ich von anderen erwarten, etwas gegen KI-Kontrollverlust zu tun, wenn ich selbst nicht dazu bereit bin? **Was ich mir [eigentlich] wünsche ist eine Zukunft, in der ich mit Freunden ein Stück Land nachhaltig bewirtschafte und [innovative] Bauprojekte realisiere, die Resilienz und echte Lebensqualität schaffen.**",
    "image": "/profile-pics/karen.png" 
  },
  {
    "id": "oleg",
    "name": "Finn",
    "description": "Politikstudent",
    "quote": "[Ich bin Realist. Ich glaube nicht daran, dass gute Absichten automatisch die Welt zu verbessern, dafür ist in der Geschichte zu oft das Gegenteil passiert. Ich glaube, da wir in friedlichen Zeiten aufgewachsen sind ist es leicht zu vergessen, welche Kräfte ein Staat aufbringen kann, sobald er seine Existenz bedroht sieht. Ich wünche mir, diesen Selbsterhaltungstrieb in eine konstruktive Richtung zu lenken.]",
    "image": "/profile-pics/sphinx-of-black-quartz.png" 
  }
]
